[
  {
    "artistUrl": "vincent-van-gogh",
    "artistName": "Vincent van Gogh",
    "quotes": [
      "Normality is a paved road: It’s comfortable to walk, but no flowers grow on it.",
      "Close friends are truly life’s treasures. Sometimes they know us better than we know ourselves. With gentle honesty, they are there to guide and support us, to share our laughter and our tears. Their presence reminds us that we are never really alone.",
      "I don't know anything with certainty, but seeing the stars makes me dream.",
      "Art is to console those who are broken by life.",
      "As we advance in life, it becomes more and more difficult. But in fighting the difficulties, the inmost strength of the heart is developed.",
      "I feel that there is nothing more truly artistic than to love people."
    ],
    "artistLocation": "Vincent van Gogh was born in Zundert, Netherlands. In 1883 the urge to be 'alone with nature' and with peasants took him to Drenthe, an isolated part of the northern Netherlands. He has lived in Paris for two years before leaving for Arles in 1888, 'to look at nature under a brighter sky' in southeastern France. After he fell ill, he asked to be temporarily shut up in the asylum at Saint-Rémy-de-Provence to be under medical supervision, before he died in Auvers-sur-Oise, near Paris, France.",
    "artistStyle": "Van Gogh mainly painted three types of subjects—still life, landscape, and figure—all interrelated by their reference to the daily life of peasants, to the hardships they endured, and to the countryside they cultivated. In these works he strove to respect the external, visual aspect of a figure or landscape but found himself unable to suppress his own feelings and deep love about the subject, which found expression in emphatic contours and heightened effects of colour. Van Gogh’s style was spontaneous and instinctive, for he worked with great speed and intensity, determined to capture an effect or a mood while it possessed him. Everything in these pictures seems to be moving, living."
  },
  {
    "artistUrl": "gwen-john",
    "artistName": "Gwen John",
    "quotes": [
      "Aloneness is nearer God, nearer reality.",
      "I don't pretend to know anybody well. People are like shadows to me and I am like a shadow."
    ],
    "artistLocation": "In the summer of 1903, Welsh artist Gwen John and her friend decided to walk to Rome. They paid their way by selling portrait sketches en route, but abandoned their plans once they reached Toulouse. John then moved to Paris, where she would live for the rest of her life. In 1913, she moved to the suburb of Meudon, living in an upstairs flat. She was fond of the solitude and lived a frugal life.",
    "artistStyle": "Gwen John’s paintings are about tranquillity and stillness. The unknown women in her portraits often sit or read in quiet, unassuming interiors. They are removed from us, absorbed in their books, enigmatic and beautiful in all their simplicity. But there is also the feeling of something stirring beneath the surface. It is the balance between calm introspection and an intensity of presence that makes her work so enticing.\n'My religion and my art, these are my life,' Gwen John once said. She did not associate herself with any group or movement but was passionately independent, pursuing her own artistic aims with deep sincerity."
  },
  {
    "artistUrl": "gustav-klimt",
    "artistName": "Gustav Klimt",
    "quotes": [
      "Truth is like fire; to tell the truth means to glow and burn.",
      "Whoever wants to know something about me, they should look attentively at my pictures and there seek to recognise what I am and what I want."
    ],
    "artistLocation": "Gustav Klimt was born near Vienna in the Austrian Empire, and he spent most of his life and career there. Today, his artworks can be found in collections around the world, most notably the Museum of Modern Art and the Metropolitan Museum of Art in New York, the Leopold Museum and the Belvedere Museum in Vienna. The Secession Building in Vienna still houses Klimt’s Beethoven Frieze, recognised today as one of the most important artworks of the Secession style.",
    "artistStyle": "There's a sense of freedom about Klimt's work, and an uplifting quality that people relate to. His art is very, very decorative and he is capable of catching harmony and lust. They were controversial images but appealed to a new sensibility, a celebration of sexuality. 'Nobody was able to synthesize feelings like love, passion or desire but also despair and anxiety like Klimt,' says Klaus Pokorny of the Leopold Museum in Vienna.\nHis popularity is due to him being on the one hand very avant-garde in his day, experimenting with new things, and on the other hand dealing with subjects that have very wide appeal. He was also the leader of the Secession movement, a group of Viennese artists who challenged the rigidity of traditional Austrian painting."
  },
  {
    "artistUrl": "frida-kahlo",
    "artistName": "Frida Kahlo",
    "quotes": [
      "At the end of the day, we can endure much more than we think we can.",
      "Feet, what do I need them for If I have wings to fly.",
      "Nothing is worth more than laughter. It is strength to laugh and to abandon oneself, to be light. Tragedy is the most ridiculous thing.",
      "I think that little by little I'll be able to solve my problems and survive.",
      "I want to be inside your darkest everything",
      "You deserve the best, the very best, because you are one of the few people in this lousy world who are honest to themselves, and that is the only thing that really counts.",
      "I paint self-portraits because I am so often alone, because I am the person I know best."
    ],
    "artistLocation": "Kahlo spent most of her childhood and adult life in Coyoacán, Mexico. In the 1930s, she frequently moved with her husband Diego Rivera to where he was commissioned, first to San Francisco, California. Then they moved to New York City for Rivera's artwork show at Museum of Modern Art, later to Detroit while he worked for the Detroit Institute of Arts. But she always returned to her beloved family home, la Casa Azul (the blue house).",
    "artistStyle": "Mexican artist Frida Kahlo is remembered for her self-portraits, pain and passion. Kahlo, who suffered from polio as a child, nearly died in a bus accident as a teenager. She began to focus heavily on painting while recovering in a body cast.\nIn Kahlo's approximately 200 paintings, sketches and drawings, her physical and emotional pain are depicted starkly on canvases, as is her turbulent relationship with her husband, fellow artist Diego Rivera.\nShe is celebrated in Mexico for her attention to Mexican and indigenous culture and by feminists for her depiction of the female experience and form."
  },
  {
    "artistUrl": "edward-hopper",
    "artistName": "Edward Hopper",
    "quotes": [
      "It's probably a reflection of my own, if I may say, loneliness. I don't know. It could be the whole human condition.",
      "Great art is the outward expression of an inner life in the artist, and this inner life will result in his personal vision of the world.",
      "Maybe I am not very human - all I wanted to do was to paint sunlight on the side of a house."
    ],
    "artistLocation": "Edward Hopper spent most of his life and career in the United States. Shortly after his father's death in 1913, he moved to the 3 Washington Square North apartment in the Greenwich Village section of Manhattan, where he would live for the rest of his life. He is most recognisable in his urban landscapes of New York, especially its bars and cafes peopled by women and men caught in some timeless moment of recollection or solitude.",
    "artistStyle": "Hopper painted short isolated moments of urban life. His silent spaces and uneasy encounters have a suggestion of melancholy, and touch us where we are most vulnerable. The bright, unforgiving lights and shadows of the interior often contrast with the deep blackness of the night outside.\nEven when he paints people in some sort of relationship – at a table, in a lounge or on a bed – there is always a sense of aloneness, space both defining and placing them while emphasizing their singularity."
  },
  {
    "artistUrl": "dorothea-tanning",
    "artistName": "Dorothea Tanning",
    "quotes": [
      "Art has always been the raft onto which we climb to save our sanity. I don't see a different purpose for it now.",
      "Keep your eye on your inner world and keep away from ads, idiots and movie stars.",
      "You don’t have to be old and wise to be aware of our dilemma. The shadow of mortality, well, I’ve always had it for a sort of companion."
    ],
    "artistLocation": "Dorothea Tanning was born and raised in Illinois, United States. She moved to New York in 1935, and began her artistic career. After she met and married the German Surrealist Max Ernst, they moved to Sedona, where they built a house and hosted the visits of their many friends crossing the country. In 1949, they relocated to France, living in Paris and later in Provence until Ernst's death in 1976, after which Tanning returned to New York.",
    "artistStyle": "Tanning began Surrealist painting by meticulously depicting her own dreams. She aimed to make complex psychology visible by reproducing at least one figure within her dream scene with their eyes closed. This penetrating psychological exploration continued while her work evolved to become more abstract and sculptural."
  }
]
