[
  {
    "questionText": "Which kind of living space best comforts you?",
    "answerOptions": [
      {
        "answerText": "A blue house in the suburbs surrounded by nice gardens and some pets.",
        "points": ["F", "K"]
      },
      {
        "answerText": "A yellow house in the countryside with a close circle of friends living together.",
        "points": ["V"]
      },
      {
        "answerText": "A slightly remote attic room with a window view of beautiful cityscapes.",
        "points": ["G"]
      },
      {
        "answerText": "A flat in the modern city center with nice cafes in the neighborhood.",
        "points": ["E", "D"]
      }
    ]
  },
  {
    "questionText": "If you were to start making arts, which of the following subjects would you work on?",
    "answerOptions": [
      {
        "answerText": "Self portraits recording different stages of your life and your realities.",
        "points": ["F", "V"]
      },
      {
        "answerText": "Your familiar Interior surroundings and people whose company you enjoy.",
        "points": ["G", "E"]
      },
      {
        "answerText": "Abstract concepts reflecting the subconsciousness of your mind.",
        "points": ["D"]
      },
      {
        "answerText": "The luxurious lives of flamboyant people which make you feel the joy of good material life.",
        "points": ["K"]
      }
    ]
  },
  {
    "questionText": "After a tiring day of work, which activity helps with relieving your stress?",
    "answerOptions": [
      {
        "answerText": "Reading in your room with some nice music.",
        "points": ["G"]
      },
      {
        "answerText": "Taking a walk on the streets and immerse yourself with people viewing.",
        "points": ["E", "F"]
      },
      {
        "answerText": "Hanging out with friends to talk about your day.",
        "points": ["D"]
      },
      {
        "answerText": "Going into nature and enjoying beautiful sceneries.",
        "points": ["V", "K"]
      }
    ]
  },
  {
    "questionText": "You woke up from a nightmare, and it was about:",
    "answerOptions": [
      {
        "answerText": "Having an argument with your best friend.",
        "points": ["V"]
      },
      {
        "answerText": "Learning that your partner is dating another person you also know.",
        "points": ["F"]
      },
      {
        "answerText": "Going bankrupt due to business failure.",
        "points": ["K", "E"]
      },
      {
        "answerText": "Assigned to the same project with a colleague you don’t get along well.",
        "points": ["D", "G"]
      }
    ]
  }
]
