[
  {
    "artistUrl": "vincent-van-gogh",
    "artistName": "Vincent Van Gogh",
    "quotes": [
      "Normality is a paved road: It’s comfortable to walk, but no flowers grow on it.",
      "Close friends are truly life’s treasures. Sometimes they know us better than we know ourselves. With gentle honesty, they are there to guide and support us, to share our laughter and our tears. Their presence reminds us that we are never really alone.",
      "I don't know anything with certainty, but seeing the stars makes me dream.",
      "Art is to console those who are broken by life.",
      "As we advance in life, it becomes more and more difficult. But in fighting the difficulties, the inmost strength of the heart is developed.",
      "I feel that there is nothing more truly artistic than to love people."
    ]
  },
  {
    "artistUrl": "gwen-john",
    "artistName": "Gwen John",
    "quotes": [
      "Aloneness is nearer God, nearer reality.",
      "I don't pretend to know anybody well. People are like shadows to me and I am like a shadow."
    ]
  },
  {
    "artistUrl": "gustav-klimt",
    "artistName": "Gustav Klimt",
    "quotes": [
      "Truth is like fire; to tell the truth means to glow and burn.",
      "Whoever wants to know something about me, they should look attentively at my pictures and there seek to recognise what I am and what I want."
    ]
  },
  {
    "artistUrl": "frida-kahlo",
    "artistName": "Frida Kahlo",
    "quotes": [
      "At the end of the day, we can endure much more than we think we can.",
      "Feet, what do I need them for If I have wings to fly.",
      "Nothing is worth more than laughter. It is strength to laugh and to abandon oneself, to be light. Tragedy is the most ridiculous thing.",
      "I think that little by little I'll be able to solve my problems and survive.",
      "I want to be inside your darkest everything",
      "You deserve the best, the very best, because you are one of the few people in this lousy world who are honest to themselves, and that is the only thing that really counts."
    ]
  },
  {
    "artistUrl": "edward-hopper",
    "artistName": "Edward Hopper",
    "quotes": [
      "It's probably a reflection of my own, if I may say, loneliness. I don't know. It could be the whole human condition.",
      "Great art is the outward expression of an inner life in the artist, and this inner life will result in his personal vision of the world.",
      "Maybe I am not very human - all I wanted to do was to paint sunlight on the side of a house."
    ]
  },
  {
    "artistUrl": "dorothea-tanning",
    "artistName": "Dorothea Tanning",
    "quotes": [
      "Art has always been the raft onto which we climb to save our sanity. I don't see a different purpose for it now.",
      "Keep your eye on your inner world and keep away from ads, idiots and movie stars.",
      "You don’t have to be old and wise to be aware of our dilemma. The shadow of mortality, well, I’ve always had it for a sort of companion."
    ]
  }
]
