{
  "artworks": "Hear about the Artist (Videos)",
  "detail": "Emotional Gallery",
  "home": "Enter the Museum",
  "map": "Explore the Art Map",
  "posts": "How They Feel (Visitor Posts)",
  "quiz": "Quiz: How Are You Feeling?",
  "color": "A Color for Yourself",
  "form": "Express Your Feelings",
  "museumOfMind": "The Bethlem Museum of the Mind in London, situated within the grounds of Bethlem Royal Hospital, holds an internationally renowned collection of archives, art and historic objects, which together offer an unparalleled resource to support the history of mental healthcare and treatment.",
  "start": "Start your journey",
  "experience": "About the Experience",
  "selectColor": "Choose a theme color for your visit, and draw your feelings on the canvas!",
  "artQuiz": "Take a quiz based on artist anecdotes.",
  "audiovisual": "Explore artworks on maps and through audiovisual materials.",
  "postFeeling": "Leave your words and read about how others feel.",
  "museum": "About the Museum",
  "paragraph1": "The Healing Museum is an online experience inspired by two concepts: art as therapy” and “museum on prescription”. The former has its root in the 19th century psychologists’ theories and their perspective of “artistic expression as a window into the inner workings of the mind”, while the latter considers museums as places with potential to facilitate the healing process as well as serving as social prescriptions to complement primary medical care.",
  "paragraph2": "Art as healing means to direct personal or traumatic experiences towards creative expressions of who you are, how you feel and what you identify with. By presenting the artworks of 3 female and 3 male modern artists, who have shared their visions of realities and transcended their adversities into ever-lasting arts, the Healing Museum aims to explore the source of their strength and learn about resilience.",
  "caption1": "Exhibition on wellbeing at the Wellcome Collection, London.",
  "caption2": "Art therapy session at the Ben Uri Gallery and Museum, London."
}
